
[ArtworkUnlock_1 UIDataProvider_ArtworkUnlocks]
Description="Происхождение Фейт. До того, как стать героиней игры, она была всего лишь одним из членов банды."
FriendlyName="Наброски Фейт"

[ArtworkUnlock_10 UIDataProvider_ArtworkUnlocks]
Description="Более задумчивая Фейт в толпе."
FriendlyName="Обложка журнала 4"

[ArtworkUnlock_11 UIDataProvider_ArtworkUnlocks]
Description="Это изображение впоследствии было напечатано на обложке диска."
FriendlyName="Обложка журнала 4 - полный размер"

[ArtworkUnlock_12 UIDataProvider_ArtworkUnlocks]
Description="Первый набросок окружения, использующий энергичную работу с цветом.."
FriendlyName="Город 1"

[ArtworkUnlock_13 UIDataProvider_ArtworkUnlocks]
Description="Станция метро, использовавшаяся в главе Роупберна."
FriendlyName="Город 2"

[ArtworkUnlock_14 UIDataProvider_ArtworkUnlocks]
Description="Тюремный блок с камерами, не вошедший в игру."
FriendlyName="Город 3"

[ArtworkUnlock_15 UIDataProvider_ArtworkUnlocks]
Description="Первый набросок Шарда и силуэтов города."
FriendlyName="Город 4"

[ArtworkUnlock_16 UIDataProvider_ArtworkUnlocks]
Description="Раннее изображение, показывающее вид от первого лица."
FriendlyName="Город 5"

[ArtworkUnlock_17 UIDataProvider_ArtworkUnlocks]
Description="Здесь четко прослеживается концепция «зрения бегущего»."
FriendlyName="Город 5 - полный размер"

[ArtworkUnlock_18 UIDataProvider_ArtworkUnlocks]
Description="Раннее изображение Фейт на фоне города."
FriendlyName="Город 6"

[ArtworkUnlock_19 UIDataProvider_ArtworkUnlocks]
Description="Детали «зрения бегущего»."
FriendlyName="Город 6 - полный размер"

[ArtworkUnlock_2 UIDataProvider_ArtworkUnlocks]
Description="Первое изображение Фейт. Именно тогда мы поняли, что нашли главного героя игры."
FriendlyName="Набросок Фейт"

[ArtworkUnlock_20 UIDataProvider_ArtworkUnlocks]
Description="Ранние цветовые образцы, использовавшиеся в качестве примера освещения."
FriendlyName="Город 7"

[ArtworkUnlock_21 UIDataProvider_ArtworkUnlocks]
Description="Здесь также показаны ранние тесты стиля 2D роликов."
FriendlyName="Город 8"

[ArtworkUnlock_22 UIDataProvider_ArtworkUnlocks]
Description="Панорама города."
FriendlyName="Город 9"

[ArtworkUnlock_23 UIDataProvider_ArtworkUnlocks]
Description="Ранний набросок вида от первого лица."
FriendlyName="Город 10"

[ArtworkUnlock_24 UIDataProvider_ArtworkUnlocks]
Description="Ранние наброски Целесты."
FriendlyName="Персонажи - наброски Целесты"

[ArtworkUnlock_25 UIDataProvider_ArtworkUnlocks]
Description="Окончательный образ Целесты."
FriendlyName="Персонажи - образ Целесты"

[ArtworkUnlock_26 UIDataProvider_ArtworkUnlocks]
Description="Набросок полицейского."
FriendlyName="Персонажи - образы полицейских 1"

[ArtworkUnlock_27 UIDataProvider_ArtworkUnlocks]
Description="Наброски бойца противомятежных войск и патрульного."
FriendlyName="Персонажи - образы полицейских 2"

[ArtworkUnlock_28 UIDataProvider_ArtworkUnlocks]
Description="Происхождение Джекнайфа. Изначально он был на одной стороне с Фейт."
FriendlyName="Персонажи - наброски Джекнайфа"

[ArtworkUnlock_29 UIDataProvider_ArtworkUnlocks]
Description="Образ Джекнайфа, пока еще с длинными волосами."
FriendlyName="Персонажи - образ Джекнайфа"

[ArtworkUnlock_3 UIDataProvider_ArtworkUnlocks]
Description="Окончательный образ Фейт."
FriendlyName="Окончательный образ Фейт"

[ArtworkUnlock_30 UIDataProvider_ArtworkUnlocks]
Description="Ранние наброски Мерка."
FriendlyName="Персонажи - образ Мерка"

[ArtworkUnlock_31 UIDataProvider_ArtworkUnlocks]
Description="Ранние наброски Миллера."
FriendlyName="Персонажи - наброски Миллера"

[ArtworkUnlock_32 UIDataProvider_ArtworkUnlocks]
Description="Окончательный образ Миллера."
FriendlyName="Персонажи - образ Миллера"

[ArtworkUnlock_33 UIDataProvider_ArtworkUnlocks]
Description="Изображение показывает габариты Роупберна и его золотые зубы."
FriendlyName="Персонажи - наброски Роупберна"

[ArtworkUnlock_34 UIDataProvider_ArtworkUnlocks]
Description="Окончательный образ Роупберна."
FriendlyName="Персонажи - образ Роупберна"

[ArtworkUnlock_35 UIDataProvider_ArtworkUnlocks]
Description="Ранние наброски бойца спецназа. Версия с противогазом не вошла в игру."
FriendlyName="Персонажи - наброски офицеров спецназа"

[ArtworkUnlock_36 UIDataProvider_ArtworkUnlocks]
Description="Окончательный образ бойца спецназа."
FriendlyName="Персонажи - образ спецназовца"

[ArtworkUnlock_37 UIDataProvider_ArtworkUnlocks]
Description="Ранние наброски Охотников."
FriendlyName="Персонажи - наброски Охотника"

[ArtworkUnlock_38 UIDataProvider_ArtworkUnlocks]
Description="Окончательный образ Охотника."
FriendlyName="Персонажи - образ Охотника"

[ArtworkUnlock_39 UIDataProvider_ArtworkUnlocks]
Description="Наброски других Бегущих."
FriendlyName="Персонажи - Бегущие"

[ArtworkUnlock_4 UIDataProvider_ArtworkUnlocks]
Description="Первая обложка - доработанная версия начального изображения."
FriendlyName="Обложка журнала 1"

[ArtworkUnlock_40 UIDataProvider_ArtworkUnlocks]
Description="Мерк живет в заброшенной климатической башне."
FriendlyName="Разное - берлога Мерка 1"

[ArtworkUnlock_41 UIDataProvider_ArtworkUnlocks]
Description="Жилище Мерка."
FriendlyName="Разное - берлога Мерка 2"

[ArtworkUnlock_42 UIDataProvider_ArtworkUnlocks]
Description="Сумка играла гораздо большую роль в ранней версии истории."
FriendlyName="Разное - рюкзак"

[ArtworkUnlock_43 UIDataProvider_ArtworkUnlocks]
Description="Использование вида от первого лица в роликах."
FriendlyName="Разное - сцена допроса"

[ArtworkUnlock_44 UIDataProvider_ArtworkUnlocks]
Description="Серверы, отвечающие за безопасность города."
FriendlyName="Разное - серверы Шарда"

[ArtworkUnlock_45 UIDataProvider_ArtworkUnlocks]
Description="Набросок тренировочной базы ПК."
FriendlyName="Разное - тренировочный полигон ПК"

[ArtworkUnlock_46 UIDataProvider_ArtworkUnlocks]
Description="Рисунок из офиса Роупберна."
FriendlyName="Разное - картина 1"

[ArtworkUnlock_47 UIDataProvider_ArtworkUnlocks]
Description="Рисунок из офиса Роупберна."
FriendlyName="Разное - картина 2"

[ArtworkUnlock_48 UIDataProvider_ArtworkUnlocks]
Description="Рисунок из офиса Роупберна."
FriendlyName="Разное - картина 3"

[ArtworkUnlock_49 UIDataProvider_ArtworkUnlocks]
Description="Наброски для обложки. Большинство из них не использовались."
FriendlyName="Наброски обложки 1"

[ArtworkUnlock_5 UIDataProvider_ArtworkUnlocks]
Description="На этой стадии проекта Фейт все еще носила с собой пистолет."
FriendlyName="Обложка журнала 1 - полный размер"

[ArtworkUnlock_50 UIDataProvider_ArtworkUnlocks]
Description="Наброски для обложки. Большинство из них не использовались."
FriendlyName="Наброски обложки 2"

[ArtworkUnlock_51 UIDataProvider_ArtworkUnlocks]
Description="Наброски полиграфии обложки "толпа"."
FriendlyName="Наброски обложки 3"

[ArtworkUnlock_6 UIDataProvider_ArtworkUnlocks]
Description="Еще одна обложка журнала, обратите внимание на отсутствие оружия."
FriendlyName="Обложка журнала 2"

[ArtworkUnlock_7 UIDataProvider_ArtworkUnlocks]
Description="Фейт приобрела более европейский вид."
FriendlyName="Обложка журнала 2 - полный размер"

[ArtworkUnlock_8 UIDataProvider_ArtworkUnlocks]
Description="Наша первая обложка, показывающая Фейт в действии."
FriendlyName="Обложка журнала 3"

[ArtworkUnlock_9 UIDataProvider_ArtworkUnlocks]
Description="Акцент в игре поставлен на рукопашный бой."
FriendlyName="Обложка журнала 3 - полный размер"

[CHALLENGE1 UIDataProvider_TdTutorialChallenge]
Description=Учитесь бегать, быстро подниматься и спускаться по крутым откосам, прыгать и взлетать вверх по стенам, подтягиваться и хвататься.
FriendlyName=ОСНОВНЫЕ ДВИЖЕНИЯ

[CHALLENGE2 UIDataProvider_TdTutorialChallenge]
Description=Учитесь скольжению, прыжку с опорой и с разгона, использованию подкидных досок и горизонтальному бегу по стене.
FriendlyName=УПРАЖНЕНИЯ НА СКОРОСТЬ

[CHALLENGE3 UIDataProvider_TdTutorialChallenge]
Description=Учитесь балансировать по краю, ходить по канатам, раскачиваться и уклоняться. Взбирайтесь по лестницам и трубам, перепрыгивайте между ними.
FriendlyName=ПОДЪЕМ И БАЛАНСИРОВАНИЕ

[CHALLENGE4 UIDataProvider_TdTutorialChallenge]
Description=Отработайте прыжок с отскоком от стены, с разворотом, горизонтальный и вертикальный бег по стенам. Попробуйте взбежать по стене и отпрыгнуть, развернувшись на 180 градусов. Сгруппируйтесь в прыжке, сделайте кувырок.
FriendlyName=ДОПОЛНИТЕЛЬНЫЕ ДВИЖЕНИЯ

[Crouch UIDataProvider_TdKeyBinding]
FriendlyName="ДЕЙСТВИЕ ВНИЗ "

[Fire UIDataProvider_TdKeyBinding]
FriendlyName="АТАКА"

[Gamepad_Look UIDataProvider_TdKeyBinding]
FriendlyName="ПОВОРОТ"

[Gamepad_Move UIDataProvider_TdKeyBinding]
FriendlyName="ДВИЖЕНИЕ"

[Gamepad_Strafe UIDataProvider_TdKeyBinding]
FriendlyName="ШАГ В СТОРОНУ"

[Gamepad_Turn UIDataProvider_TdKeyBinding]
FriendlyName="ПОВОРОТ"

[InGameMenu UIDataProvider_TdKeyBinding]
FriendlyName="ЗАДАЧИ / СБРОС ЗАБЕГА"

[Jump UIDataProvider_TdKeyBinding]
FriendlyName="ДЕЙСТВИЕ ВВЕРХ "

[LookAt UIDataProvider_TdKeyBinding]
FriendlyName="ПОДСКАЗКА"

[LookBehind UIDataProvider_TdKeyBinding]
FriendlyName="ПОВОРОТ 90/180"

[LookDown UIDataProvider_TdKeyBinding]
FriendlyName="СМОТРЕТЬ ВНИЗ"

[LookUp UIDataProvider_TdKeyBinding]
FriendlyName="СМОТРЕТЬ ВВЕРХ"

[LR_STRETCH0 UIDataProvider_TdLevelRaceStretch]
Description=Пройдите введение в режиме истории, чтобы открыть доступ к этому забегу
FriendlyName=ВВЕДЕНИЕ - ГРАНЬ

[LR_STRETCH1 UIDataProvider_TdLevelRaceStretch]
Description=Пройдите главу 1 в режиме истории, чтобы открыть доступ к этому забегу
FriendlyName=ГЛАВА 1 - ПОЛЕТ

[LR_STRETCH2 UIDataProvider_TdLevelRaceStretch]
Description=Пройдите главу 1 в режиме истории, чтобы открыть доступ к этому забегу
FriendlyName=ГЛАВА 2 - ДЖЕК

[LR_STRETCH3 UIDataProvider_TdLevelRaceStretch]
Description=Джекнайф.
FriendlyName=ГЛАВА 3 - ТРАВЛЯ

[LR_STRETCH4 UIDataProvider_TdLevelRaceStretch]
Description=
FriendlyName=ГЛАВА 4 - РОУПБЕРН

[LR_STRETCH5 UIDataProvider_TdLevelRaceStretch]
Description=Роупберн?
FriendlyName=ГЛАВА 5 - НОВЫЙ ЭДЕМ

[LR_STRETCH6 UIDataProvider_TdLevelRaceStretch]
Description=
FriendlyName=ГЛАВА 6 - П. КРЮГЕР

[LR_STRETCH7 UIDataProvider_TdLevelRaceStretch]
Description=
FriendlyName=ГЛАВА 7 - КОРАБЛЬ

[LR_STRETCH8 UIDataProvider_TdLevelRaceStretch]
Description=
FriendlyName=ГЛАВА 8 - КЕЙТ

[LR_STRETCH9 UIDataProvider_TdLevelRaceStretch]
Description=
FriendlyName=ГЛАВА 9 - ШАРД

[Melee UIDataProvider_TdKeyBinding]
FriendlyName="ВРУКОПАШНУЮ"

[MoveBackward UIDataProvider_TdKeyBinding]
FriendlyName="ДВИГАТЬСЯ НАЗАД"

[MoveForward UIDataProvider_TdKeyBinding]
FriendlyName="ДВИГАТЬСЯ ВПЕРЕД"

[MusicUnlock_1 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Тема главного меню - Ремикс"

[MusicUnlock_10 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Роупберн - Фоновая тема в ролике"

[MusicUnlock_11 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Новый Эдем - Фон"

[MusicUnlock_12 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Новый Эдем - Бой"

[MusicUnlock_13 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Пиранделло Крюгер - Фон"

[MusicUnlock_14 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Пиранделло Крюгер - Загадка"

[MusicUnlock_15 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Корабль - Бой"

[MusicUnlock_16 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Лодка - Погоня"

[MusicUnlock_17 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Кейт - Фон"

[MusicUnlock_18 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Кейт - Загадка"

[MusicUnlock_19 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Шард - Фон"

[MusicUnlock_2 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Музыка анонса E3"

[MusicUnlock_20 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Шард - Загадка"

[MusicUnlock_3 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Грань - Фон"

[MusicUnlock_4 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Полет - Фон"

[MusicUnlock_5 UIDataProvider_MusicUnlocks]
Description=" "
FriendlyName="Джекнайф - Фон"

[MusicUnlock_6 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Джекнайф - Загадка"

[MusicUnlock_7 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Травля - Фон"

[MusicUnlock_8 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Травля - Загадка"

[MusicUnlock_9 UIDataProvider_MusicUnlocks]
Description=""
FriendlyName="Роупберн - Фон"

[OBJ_0A UIDataProvider_TdGameObjectiveProvider]
Description="Чтобы закончить эту работу, передайте рюкзак Целесте - другой Бегущей. Она ждет у антенны передатчика. Отдайте ей рюкзак, Цел доставит его куда надо."
FriendlyName="Доставьте рюкзак"
SubObjectives[0]=(FriendlyName="Доберитесь до антенны передатчика и найдите Целесту")
SubObjectives[1]=(FriendlyName="Передайте рюкзак Целесте ")
SubObjectives[2]=(FriendlyName="Бегите с крыши")

[OBJ_1A UIDataProvider_TdGameObjectiveProvider]
Description="Ваша сестра Кейт Коннорс попала в беду. Сейчас она в офисе Роберт Поуп и Партнеры на 56-й Вест-Арланд. Доберитесь туда и узнайте, что произошло. "
FriendlyName="Доберитесь до Кейт"
SubObjectives[0]=(FriendlyName="Доберитесь до небоскреба Роберт Поуп и Партнеры на Вест-Арланд ")
SubObjectives[1]=(FriendlyName="Найдите Кейт в здании")
SubObjectives[2]=(FriendlyName="Бегите из офиса")

[OBJ_1B UIDataProvider_TdGameObjectiveProvider]
Description="К Вест-Арланд приближается полиция. Воспользуйтесь крышами, чтобы добраться до здания Сити-Ай-Ньюс, откуда можно попасть на Центурион-Плаза"
FriendlyName="Убегайте"
SubObjectives[0]=(FriendlyName="Доберитесь по крышам до здания Сити Ай Ньюз")
SubObjectives[1]=(FriendlyName="Пересеките авеню и доберитесь до Центурион-Плаза")
SubObjectives[2]=(FriendlyName="Бегите с Центурион-Плаза")

[OBJ_2A UIDataProvider_TdGameObjectiveProvider]
Description="Джекнайф, бывший Бегущий со связями - единственный, кто может знать об убийстве Поупа, кто подставил Кейт и что такое Икар. Его видели у старой тренировочной площадки Бегущих."
FriendlyName="Старая тренировочная площадка Бегущих"
SubObjectives[0]=(FriendlyName="Используйте каналы, чтобы добраться до старой тренировочной площадки Бегущих")
SubObjectives[1]=(FriendlyName="Найдите путь вниз через коллекторы")
SubObjectives[2]=(FriendlyName="Доберитесь до выхода на дальнем конце системы коллекторов")

[OBJ_2B UIDataProvider_TdGameObjectiveProvider]
Description="Оставаться надолго в коллекторе слишком опасно. Вам необходимо найти выход и добраться до Джекнайфа, пока он еще на месте."
FriendlyName="Найдите Джекнайфа"
SubObjectives[0]=(FriendlyName="Найдите выход из коллектора")
SubObjectives[1]=(FriendlyName="Доберитесь до тренировочной площадки и найдите Джекнайфа")
SubObjectives[2]=(FriendlyName="Поймайте Джекнайфа и допросите его")

[OBJ_3A UIDataProvider_TdGameObjectiveProvider]
Description="Джекнайф сообщил, что, возможно, Тревис "Роупберн" Барфилд причастен к убийству. У этого бывшего борца есть офис в здании Z. Барфилд Интернейшенел Шиппинг."
FriendlyName="Офис Роупберна"
SubObjectives[0]=(FriendlyName="Постарайтесь пробраться в здание Z. Барфилд Интернейшенел Шиппинг")
SubObjectives[1]=(FriendlyName="Хорошенько осмотрите офис Роупберна")
SubObjectives[2]=(FriendlyName="Бегите из офиса")

[OBJ_3B UIDataProvider_TdGameObjectiveProvider]
Description="В офисе Роупберна сработала скрытая сигнализация. Подразделение спецназа пустилось за вами в погоню. Найдите путь к убежищу Дрейка."
FriendlyName="Оторвитесь от спецназа"
SubObjectives[0]=(FriendlyName="Отделайтесь от вертолета и бегите к крану вдалеке")
SubObjectives[1]=(FriendlyName="Разберитесь с подразделением спецназа")
SubObjectives[2]=(FriendlyName="Доберитесь до крана и найдите путь к убежищу")

[OBJ_6A UIDataProvider_TdGameObjectiveProvider]
Description="Компания под названием "Пиранделло Крюгер" стала активно наводить порядок в городе. Совсем рядом с доками Мерк нашел новое здание ПК."
FriendlyName="Проберитесь в здание охранной компании Пиранделло Крюгер"
SubObjectives[0]=(FriendlyName="Следуйте в здание фабрики Пиранделло Крюгер")
SubObjectives[1]=(FriendlyName="Проберитесь мимо охранников Пиранделло Крюгер")
SubObjectives[2]=(FriendlyName="Найдите командный центр Пиранделло Крюгер")

[OBJ_6B UIDataProvider_TdGameObjectiveProvider]
Description="Пиранделло Крюгер причастна к выполнению Проекта Икар, заговора, цель которого - уничтожить всех Бегущих."
FriendlyName="Бегите из тренировочного комплекса"
SubObjectives[0]=(FriendlyName="Бегите из тренировочного комплекса Проекта Икар")
SubObjectives[1]=(FriendlyName="Используйте крыши, чтобы оторваться от подразделений ПК")
SubObjectives[2]=(FriendlyName="Используйте поезда, чтобы оторваться от подразделений ПК")

[OBJ_7A UIDataProvider_TdGameObjectiveProvider]
Description="Расследуя деятельность Пиранделло Крюгер Секьюрити, вы заметили на корабле фигуру в белом, похожую на ту, что видели у торгового центра."
FriendlyName="Обыщите корабль"
SubObjectives[0]=(FriendlyName="Найдите способ проникнуть на корабль")
SubObjectives[1]=(FriendlyName="Проберитесь через охранников на автомобильную палубу")
SubObjectives[2]=(FriendlyName="Проберитесь через вентиляцию на верхние палубы")

[OBJ_7B UIDataProvider_TdGameObjectiveProvider]
Description="Ваш новый приятель, похоже, кандидат номер один на роль убийцы Роупберна. Настало время выяснить, кто он такой."
FriendlyName="Поймайте убийцу"
SubObjectives[0]=(FriendlyName="Чтобы добраться до убийцы, придется пересечь палубу")
SubObjectives[1]=(FriendlyName="Догоните убийцу")
SubObjectives[2]=(FriendlyName="Победите убийцу")

[OBJ_8A UIDataProvider_TdGameObjectiveProvider]
Description="Кейт обвинили в убийстве Поупа и отправили в тюрьму под конвоем. Дрейк припрятал винтовку возле здания ССС."
FriendlyName="Тайник с винтовкой"
SubObjectives[0]=(FriendlyName="Найдите путь к новому зданию CCC")
SubObjectives[1]=(FriendlyName="Избавьтесь от подразделений ПК")
SubObjectives[2]=(FriendlyName="Доберитесь до нового тайника внутри здания ССС")

[OBJ_8B UIDataProvider_TdGameObjectiveProvider]
Description="С помощью винтовки вы сумеете остановить конвой и, возможно, создать достаточный переполох, чтобы освободить Кейт."
FriendlyName="Остановите конвой"
SubObjectives[0]=(FriendlyName="Заберитесь на галерею, чтобы добраться до винтовки")
SubObjectives[1]=(FriendlyName="Остановите конвой, везущий Кейт в тюрьму")
SubObjectives[2]=(FriendlyName="Спуститесь к месту аварии и найдите Кейт")

[OBJ_9A UIDataProvider_TdGameObjectiveProvider]
Description="Кейт снова схватили и доставили к зданию, которое называется Шард. Теперь, когда Мерка нет в живых, вы сами по себе."
FriendlyName="Найдите, как пробраться в Шард"
SubObjectives[0]=(FriendlyName="Попробуйте попасть в Шард через подземные технические помещения.")
SubObjectives[1]=(FriendlyName="Пройдите через вестибюль и попадите на верхние этажи на лифте")
SubObjectives[2]=(FriendlyName="Выбирайтесь из Шарда по вентиляционным каналам")

[OBJ_9B UIDataProvider_TdGameObjectiveProvider]
Description="Кейт снова схватили и доставили к зданию, которое называется Шард. Теперь, когда Мерка нет в живых, вы сами по себе."
FriendlyName="Спасите Кейт"
SubObjectives[0]=(FriendlyName="Вернитесь в Шард через вход на другой стороне крыши")
SubObjectives[1]=(FriendlyName="Доберитесь до серверной и уничтожьте компьютеры, чтобы открыть выход на крышу")
SubObjectives[2]=(FriendlyName="Спасите Кейт")

[OBJ4A UIDataProvider_TdGameObjectiveProvider]
Description="Из разговора Роупберна по телефону ясно, что он планирует встречу с неизвестным подельником. Встреча должна состояться в строящемся здании на Рейнольдс-Стрит."
FriendlyName="Встреча"
SubObjectives[0]=(FriendlyName="Узнайте, с кем встречается Роупберн")
SubObjectives[1]=(FriendlyName="Победите Роупберна")
SubObjectives[2]=(FriendlyName="Расправьтесь с приближающимися копами и бегите")

[OBJ4B UIDataProvider_TdGameObjectiveProvider]
Description="Роупберн не успел рассказать о "профи", которого нанял для устранения Поупа. К зданию  приближается полиция, и самый безопасный путь к побегу - через туннели метро."
FriendlyName="Убегайте!"
SubObjectives[0]=(FriendlyName="Бегите к станции метро, чтобы оторваться от полиции")
SubObjectives[1]=(FriendlyName="Проберитесь через платформу и скройтесь в туннелях подъездных путей")
SubObjectives[2]=(FriendlyName="Воспользуйтесь вагонами метро, чтобы сбежать")

[OBJ5A UIDataProvider_TdGameObjectiveProvider]
Description="Перед смертью Роупберн признался, что должен встретиться с убийцей Поупа на галерее торгового центра "Новый Эдем"."
FriendlyName="Доберитесь до "Нового Эдема""
SubObjectives[0]=(FriendlyName="Идите по железнодорожным эстакадам, чтобы избежать блок-постов на  улице")
SubObjectives[1]=(FriendlyName="Следуйте по крышам в галерею. Прорвитесь через полицейских, которых встретите")
SubObjectives[2]=(FriendlyName="Следуйте в галерею торгового центра, где Роупберн хотел встретить убийцу Поупа ")

[OBJ5B UIDataProvider_TdGameObjectiveProvider]
Description="Встреча оказалась ловушкой. Прежде чем выяснить, кто ее подстроил, вам надо сбежать из торгового центра, причем как можно скорее."
FriendlyName="Бегите из торгового центра"
SubObjectives[0]=(FriendlyName="Убегайте от засады и доберитесь до верхних этажей торгового центра")
SubObjectives[1]=(FriendlyName="Избегайте преследующих полицейских и проберитесь к верхним ярусам центра")
SubObjectives[2]=(FriendlyName="Возвращайтесь на галерею, заберитесь на крышу и сбегите из торгового центра")

[Pause UIDataProvider_TdKeyBinding]
FriendlyName="ПАУЗА"

[ReactionTime UIDataProvider_TdKeyBinding]
FriendlyName="СКОРОСТЬ РЕАКЦИИ"

[SP01a UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начало уровня")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="После вступления")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА С",CheckpointDescription="За водопроводом")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Появление на крыше спецназа")
Description=
MapName=ВВЕДЕНИЕ - ГРАНЬ

[SP01b UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="На пути к небоскребу")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Офис Поупа")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Вертолетная погоня")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Переход авеню")
Checkpoints[4]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА E",CheckpointDescription="Центурион-Плаза")
Description=
MapName=ГЛАВА 1 - ПОЛЕТ

[SP02 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начало уровня")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Спуск по коллектору")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Вход на колоннаду")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="На выходе из коллектора")
Checkpoints[4]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА E",CheckpointDescription="Высшая точка коллектора")
Checkpoints[5]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА F",CheckpointDescription="Начало погони за Джекнайфом")
Checkpoints[6]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА G",CheckpointDescription="Начало боя с Джекнайфом")
Description=
MapName=ГЛАВА 2 - ДЖЕК

[SP03 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начало уровня")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Офис Роупберна")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Путь к бегству")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Начало финальной части крана ")
Description=
MapName=ГЛАВА 3 - ТРАВЛЯ

[SP04 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начало уровня")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Бой с Роупберном")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Бой со спецназом в лифтерной")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Лабиринт строительных лесов в начале станции")
Checkpoints[4]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА E",CheckpointDescription="Туннели метро")
Checkpoints[5]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА F",CheckpointDescription="Начало поездки на вагонах метро")
Description=
MapName=ГЛАВА 4 - РОУПБЕРН

[SP05 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начальная точка на крыше")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Начало боя на крышах")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Второй маршрут по крышам")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Торговый центр")
Description=
MapName=ГЛАВА 5 - НОВЫЙ ЭДЕМ

[SP06 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начальная точка реставрационной площадки")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Зеленый интерьер перед боем")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Эскалатор")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Тренировочная площадка")
Checkpoints[4]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА E",CheckpointDescription="Погоня")
Description=
MapName=ГЛАВА 6 - ПИРАНДЕЛЛО КРЮГЕР

[SP07 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начало уровня")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Автопалуба")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Вентиляционные комнаты")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Верхняя палуба, простреливаемая Целестой")
Checkpoints[4]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА E",CheckpointDescription="Погоня за Целестой по кораблю")
Checkpoints[5]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА F",CheckpointDescription="Поединок с Целестой")
Description=
MapName=ГЛАВА 7 - КОРАБЛЬ

[SP08 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Конвой Кейт")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Начальная точка погони 2 (Крыша)")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Галерея")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Комната снайпера")
Checkpoints[4]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА E",CheckpointDescription="Бой в галерее")
Description=
MapName=ГЛАВА 8 - КЕЙТ

[SP09 UIDataProvider_TdMaps]
Checkpoints[0]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА A",CheckpointDescription="Начальная позиция перед небоскребом")
Checkpoints[1]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА B",CheckpointDescription="Парковка")
Checkpoints[2]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА C",CheckpointDescription="Вестибюль")
Checkpoints[3]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА D",CheckpointDescription="Шахта лифта")
Checkpoints[4]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА E",CheckpointDescription="Крыши")
Checkpoints[5]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА F",CheckpointDescription="Серверная")
Checkpoints[6]=(CheckpointFriendlyName="КОНТРОЛЬНАЯ ТОЧКА G",CheckpointDescription="57-я - самая последняя крыша игры")
GameMode=TdGame.TdSpStoryGame
MapName=ГЛАВА 9 - ШАРД

[StrafeLeft UIDataProvider_TdKeyBinding]
FriendlyName="ШАГ ВЛЕВО"

[StrafeRight UIDataProvider_TdKeyBinding]
FriendlyName="ШАГ ВПРАВО"

[SwitchWeapon UIDataProvider_TdKeyBinding]
FriendlyName="ПОДНЯТЬ/ВЫБРОСИТЬ"

[TdLeaderboardReadSPTT]
ColumnMappings[0]=(ColumnName="РЕЙТИНГ")
ColumnMappings[1]=(ColumnName="ВРЕМЯ")
ColumnMappings[2]=(ColumnName=" ")
ColumnMappings[3]=(ColumnName="СР.СКОРОСТЬ")
ColumnMappings[4]=(ColumnName="РАССТОЯНИЕ")

[TdLeaderboardSettings]
LocalizedSettingsMappings[0]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Weekly>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Monthly>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Infinite>")))
LocalizedSettingsMappings[1]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.CenterPlayer>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Friends>"),(Name="<Strings:TdGameUI.TdSettingsMappings.TopRanks>")))
LocalizedSettingsMappings[2]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.TimeTrial>"),(Name="<Strings:TdGameUI.TdSettingsMappings.LevelRace>")))

[TdLoginSettings]
LocalizedSettingsMappings[0]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Yes>"),(Name="<Strings:TdGameUI.TdSettingsMappings.No>")))
LocalizedSettingsMappings[1]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Yes>"),(Name="<Strings:TdGameUI.TdSettingsMappings.No>")))

[TdProfileSettings]
ProfileMappings[0]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Off>"),(Name="<Strings:TdGameUI.TdSettingsMappings.On>")))
ProfileMappings[1]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Normal>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Inverted>")))
ProfileMappings[15]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.TypeA>"),(Name="<Strings:TdGameUI.TdSettingsMappings.TypeB>"),(Name="<Strings:TdGameUI.TdSettingsMappings.TypeC>"),(Name="<Strings:TdGameUI.TdSettingsMappings.TypeD>")))
ProfileMappings[16]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.On>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Off>"),(Name="<Strings:TdGameUI.TdSettingsMappings.TypeC>"),(Name="<Strings:TdGameUI.TdSettingsMappings.TypeD>")))
ProfileMappings[17]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Off>"),(Name="<Strings:TdGameUI.TdSettingsMappings.On>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Extended>")))
ProfileMappings[2]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Easy>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Normal>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Hard>")))
ProfileMappings[3]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Off>"),(Name="<Strings:TdGameUI.TdSettingsMappings.On>")))
ProfileMappings[4]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Metric>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Imperial>")))
ProfileMappings[5]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.On>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Environment>"),(Name="<Strings:TdGameUI.TdSettingsMappings.Off>")))
ProfileMappings[6]=(ValueMappings=((Name="<Strings:TdGameUI.TdSettingsMappings.Off>"),(Name="<Strings:TdGameUI.TdSettingsMappings.WeaponOnly>"),(Name="<Strings:TdGameUI.TdSettingsMappings.On>")))

[TdTimeTrialHUD]
TargetTimeString=Целевое время:

[TdUIScene_LoadIndicator]
CheckingSaveDataMessage=ПРОВЕРКА СОХРАНЕННЫХ ДАННЫХ, ПОЖАЛУЙСТА, НЕ ВЫКЛЮЧАЙТЕ КОНСОЛЬ
CreatingSaveDataMessage=СОХРАНЕНИЕ ДАННЫХ, ПОЖАЛУЙСТА, НЕ ВЫКЛЮЧАЙТЕ СИСТЕМУ
DownloadMessage=ЗАГРУЗКА
LoadingLevelMessage=ЗАГРУЗКА УРОВНЯ
LoadingSaveDataMessage=ЗАГРУЗКА СОХРАНЕННЫХ ДАННЫХ, ПОЖАЛУЙСТА, НЕ ВЫКЛЮЧАЙТЕ СИСТЕМУ
LongReadMessage=ЗАГРУЗКА СОХРАНЕННЫХ ДАННЫХ, ПОЖАЛУЙСТА, НЕ ВЫКЛЮЧАЙТЕ СИСТЕМУ
LongWriteMessage=СОХРАНЕНИЕ ДАННЫХ, ПОЖАЛУЙСТА, НЕ ВЫКЛЮЧАЙТЕ СИСТЕМУ
ReadMessage=ЗАГРУЗКА....
UploadMessage=ОТПРАВКА
WriteMessage=СОХРАНЕНИЕ...

[TrainingArea UIDataProvider_TdMaps]
Description=Учебная комната для отработки движений и боя
MapName=ТРЕНИРОВОЧНАЯ ПЛОЩАДКА

[TT_STRETCH0 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ПЛОЩАДКА ОДИН
UnlockDesc=Пройдите тренировочную площадку в режиме истории, чтобы открыть этот курс

[TT_STRETCH1 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ПЛОЩАДКА ДВА
UnlockDesc=Превзойдите квалификационное время на площадке 1, чтобы открыть этот курс

[TT_STRETCH10 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ТРАВЛЯ
UnlockDesc=Пройдите тренировочную площадку в режиме истории, чтобы открыть этот курс

[TT_STRETCH11 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=БАРФИЛД
UnlockDesc=Превзойдите квалификационное время в Травле, чтобы открыть этот курс

[TT_STRETCH12 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КРАНЫ ОДИН
UnlockDesc=Превзойдите квалификационное время в Барфилде, чтобы открыть этот курс

[TT_STRETCH13 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КРАНЫ ДВА
UnlockDesc=Пройдите главу 4 в режиме истории, чтобы открыть этот курс

[TT_STRETCH14 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=НОВЫЙ ЭДЕМ
UnlockDesc=Пройдите главу 5 в режиме истории, чтобы открыть этот курс

[TT_STRETCH15 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ФАБРИКА
UnlockDesc=Пройдите главу 6 в режиме истории, чтобы открыть этот курс

[TT_STRETCH16 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ОФИС
UnlockDesc=Пройдите главу 7 в режиме истории, чтобы открыть этот курс

[TT_STRETCH17 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КОНВОЙ ОДИН
UnlockDesc=Пройдите главу 8 в режиме истории, чтобы открыть этот курс

[TT_STRETCH18 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КОНВОЙ ДВА
UnlockDesc=Превзойдите квалификационное время Конвоя 1, чтобы открыть этот курс

[TT_STRETCH19 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ГАЛЕРЕЯ ОДИН
UnlockDesc=Превзойдите квалификационное время Конвоя 2, чтобы открыть этот курс

[TT_STRETCH2 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ПЛОЩАДКА ТРИ
UnlockDesc=Превзойдите квалификационное время на площадке 2, чтобы открыть этот курс

[TT_STRETCH20 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ГАЛЕРЕЯ ДВА
UnlockDesc=Побейте квалификационное время Галереи 1, чтобы открыть этот курс

[TT_STRETCH21 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ШАРД ОДИН
UnlockDesc=Пройдите главу 9 в режиме истории, чтобы открыть этот курс

[TT_STRETCH22 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ШАРД ДВА
UnlockDesc=Побейте квалификационное время Шарда 1, чтобы открыть этот курс

[TT_STRETCH23 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ХРОМ
UnlockDesc=

[TT_STRETCH24 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ПОТОК
UnlockDesc=

[TT_STRETCH25 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ЧЕХАРДА
UnlockDesc=

[TT_STRETCH26 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=СКОРОСТЬ
UnlockDesc=

[TT_STRETCH27 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КИНЕТИКА
UnlockDesc=

[TT_STRETCH28 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=АКТИНО
UnlockDesc=

[TT_STRETCH29 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=АКТИНО ПЛЮС
UnlockDesc=

[TT_STRETCH3 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ГРАНЬ
UnlockDesc=Пройдите введение в режиме истории, чтобы открыть этот курс

[TT_STRETCH30 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=РЕФЛЕКС
UnlockDesc=

[TT_STRETCH31 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ОБРАТНЫЙ РЕФЛЕКС
UnlockDesc=

[TT_STRETCH32 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=СИНЕСТЕЗИЯ
UnlockDesc=

[TT_STRETCH4 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=АРЛАНД
UnlockDesc=Пройдите главу 1 в режиме истории, чтобы открыть этот курс

[TT_STRETCH5 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ПОЛЕТ
UnlockDesc=Побейте квалификационное время в Арланде, чтобы открыть этот курс

[TT_STRETCH6 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=ПОГОНЯ
UnlockDesc=Пройдите главу 2 в режиме истории, чтобы открыть этот курс

[TT_STRETCH7 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КОЛЛЕКТОРЫ ОДИН
UnlockDesc=Превзойдите квалификационное время в Погоне, чтобы открыть этот курс

[TT_STRETCH8 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КОЛЛЕКТОРЫ ДВА
UnlockDesc=Превзойдите квалификационное время в Коллекторах 1, чтобы открыть этот курс

[TT_STRETCH9 UIDataProvider_TdTimeTrialStretch]
Description=
FriendlyName=КОЛЛЕКТОРЫ ТРИ
UnlockDesc=Превзойдите квалификационное время в Коллекторах 2, чтобы открыть этот курс

[TurnLeft UIDataProvider_TdKeyBinding]
FriendlyName="ВЛЕВО"

[TurnRight UIDataProvider_TdKeyBinding]
FriendlyName="ВПРАВО"

[TUT_OBJ_1A UIDataProvider_TdChallengeObjectiveProvider]
Description="Изучите базовое управление и простейшие движения"
FriendlyName="Основы"
SubObjectives[0]=(FriendlyName="Основные движения")
SubObjectives[1]=(FriendlyName="Прыжок")
SubObjectives[2]=(FriendlyName="Скольжение")
SubObjectives[3]=(FriendlyName="Двигайся к Целесте")

[TUT_OBJ_2A UIDataProvider_TdChallengeObjectiveProvider]
Description="Пробегите вместе с Целестой по двум крышам, используя лишь базовые движения"
FriendlyName="Следуйте за лидером"
SubObjectives[0]=(FriendlyName="Опорный прыжок")
SubObjectives[1]=(FriendlyName="Бег по стене")
SubObjectives[2]=(FriendlyName="Прыжок с разбега")
SubObjectives[3]=(FriendlyName="Выбивание двери")

[TUT_OBJ_3A UIDataProvider_TdChallengeObjectiveProvider]
Description="Потренируйтесь сохранять равновесие на большой высоте"
FriendlyName="Прогулка с балансированием"
SubObjectives[0]=(FriendlyName="Прогулка с балансированием")

[TUT_OBJ_4A UIDataProvider_TdChallengeObjectiveProvider]
Description="Научитесь раскачиваться и взбираться наверх"
FriendlyName="Взбираться"
SubObjectives[0]=(FriendlyName="Взобраться по стене")
SubObjectives[1]=(FriendlyName="Раскачивание")
SubObjectives[2]=(FriendlyName="Забраться")
SubObjectives[3]=(FriendlyName="Колебания")

[TUT_OBJ_5A UIDataProvider_TdChallengeObjectiveProvider]
Description="Дополнительные комбинации, которые стоит запомнить"
FriendlyName="Прыжок с отскоком"
SubObjectives[0]=(FriendlyName="Прыгнуть, отскочить и взобраться по стене")
SubObjectives[1]=(FriendlyName="Проход по доске")

[TUT_OBJ_6A UIDataProvider_TdChallengeObjectiveProvider]
Description="Как быстрее всего попасть на другие крыши"
FriendlyName="Натянутые провода"
SubObjectives[0]=(FriendlyName="Натянутые провода")
SubObjectives[1]=(FriendlyName="Мягкое приземление")

[TUT_OBJ_7A UIDataProvider_TdChallengeObjectiveProvider]
Description="Изучите расширенные возможности кнопки действия вниз и способы обнаружить пружинящие доски"
FriendlyName="Сложные прыжки"
SubObjectives[0]=(FriendlyName="Группировка")
SubObjectives[1]=(FriendlyName="Прыжок с переворотом")
SubObjectives[2]=(FriendlyName="Проход по доске к Целесте")

[TUT_OBJ_8A UIDataProvider_TdChallengeObjectiveProvider]
Description="Основы рукопашного боя"
FriendlyName="Базовые приемы"
SubObjectives[0]=(FriendlyName="Удар рукой")
SubObjectives[1]=(FriendlyName="Нижний удар рукой")
SubObjectives[2]=(FriendlyName="Удар ногой в прыжке")
SubObjectives[3]=(FriendlyName="Подсечка")

[TUT_OBJ_9A UIDataProvider_TdChallengeObjectiveProvider]
Description="Как получить оружие"
FriendlyName="Дополнительные приемы"
SubObjectives[0]=(FriendlyName="Обезоруживание сзади и сброс оружия")
SubObjectives[1]=(FriendlyName="Обезоруживание спереди")
SubObjectives[2]=(FriendlyName="Обезоруживание спереди с использованием адреналина")

[UIDataProvider_TdOnlineFriendMessages]
bIsFriendInviteCol=" "
SendingPlayerNameCol=ОТ

[UIDataProvider_TdOnlineFriends]
bIsOnlineCol=""
NickNameCol=СЕТЕВОЙ ID
PresenceInfoCol=ТЕКУЩИЙ СТАТУС

[UIDataStore_TdOnlineStats]
PlayerNickColumnNamePS3="СЕТЕВОЙ ID"
PlayerNickColumnNameXbox="ТЭГ ИГРОКА"
PlayerNickData.PlayerNickColumnName="ИГРОК"
RankNameMetaData.RankColumnName="РАНГ"

[UIDataStore_TdStringList]
StringData[0]=(ColumnHeaderText="На полный экран",Strings=("НА ПОЛНЫЙ ЭКРАН","В ОКНЕ"))
StringData[1]=(ColumnHeaderText="Разрешение",Strings=("800x600","960x720","1024x768","1280x720","1600x1200"))
StringData[2]=(ColumnHeaderText="В-Синхронизация",Strings=("ВЫКЛ.","ВКЛ."))
StringData[3]=(ColumnHeaderText="Детальность текстур",Strings=("НИЗШЕЕ","НИЗКОЕ","СРЕДНЕЕ","ВЫСОКОЕ","ВЫСОЧАЙШЕЕ"))
StringData[4]=(ColumnHeaderText="Качество изображения",Strings=("НИЗШЕЕ","НИЗКОЕ","СРЕДНЕЕ","ВЫСОКОЕ","ВЫСОЧАЙШЕЕ"))
StringData[5]=(ColumnHeaderText="Звуковые устройства",Strings=("АППАРАТНЫЙ","ПРОГРАММНАЯ ЭМУЛЯЦИЯ"))
StringData[6]=(ColumnHeaderText="TTCompareData",Strings=("ЦЕЛЕВОЕ ВРЕМЯ","МИРОВОЙ РЕКОРД","РЕКОРДЫ ИГРОКА","РЕКОРДЫ ДРУГА"))
StringData[7]=(ColumnHeaderText="Сглаживание",Strings=("ВЫКЛ."))
StringData[8]=(ColumnHeaderText="Поддержка PhysX",Strings=("ВЫКЛ.","ВКЛ."))

[Use UIDataProvider_TdKeyBinding]
FriendlyName="ИСПОЛЬЗОВАТЬ"

[VideoUnlock_1 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="Заставка"

[VideoUnlock_10 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 9 - Убийца"

[VideoUnlock_11 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 10 - Спасение Кейт"

[VideoUnlock_2 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 1 - Пролог"

[VideoUnlock_3 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 2 - Слушающий"

[VideoUnlock_4 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 3 - Назад к Мерку"

[VideoUnlock_5 UIDataProvider_VideosUnlocks]
Description=" "
FriendlyName="CS 4 - Миллер"

[VideoUnlock_6 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 5 - Тупик"

[VideoUnlock_7 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 6 - Целеста"

[VideoUnlock_8 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 7 - Джекнайф"

[VideoUnlock_9 UIDataProvider_VideosUnlocks]
Description=""
FriendlyName="CS 8 - Пробежка в гавани"

[WalkMod UIDataProvider_TdKeyBinding]
FriendlyName="ИДТИ"

[Xenon]
SaveGameTitle="Игровой прогресс в Mirror's Edge"

[ZoomWeapon UIDataProvider_TdKeyBinding]
FriendlyName="ПРИЦЕЛЬНЫЙ РЕЖИМ"
